[
  "obsidian-spaced-repetition",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-tagfolder",
  "obsidian-kanban",
  "editor-width-slider",
  "obsidian-excalidraw-plugin",
  "number-headings-obsidian",
  "pdf-plus",
  "obsidian-vault-statistics-plugin",
  "periodic-notes",
  "simple-time-tracker",
  "drawio-obsidian"
]